<?php
    $SeoTitle = "Информация - WalkMedia";
    $SeoDescription = "Walkmedia - Ходеща реклама - Реклама за вашия бизнес - Информация за ходеща реклама - Движещата се реклама представлява двустранен подвижен билборд, който се носи под формата на раница. Екип от обучени промоутъри разпространява Вашите промо-материали по предварително одобрен от Вас маршрут, комуникира с Вашите потенциални клиенти и със сигурност ангажира вниманието на стотици хора";
    $SeoKeywords = "walkmedia, реклама, ходеща реклама, билборд, ходещ билборд, промоутър, промоция, флаер, human bilboards, walk billboards, walk media, вървяща реклама, светещ билбоард, уникална реклама, рекламна кампания";
    
    include_once("includes/head.php");
    include_once("includes/header.php");
?>

<div class="row">
    <div class="col-lg-12">

        <h2>Ходеща реклама</h2><br>

        <h4>Какво представлява "Ходеща реклама"?</h4>
        <p>Движещата се реклама представлява двустранен подвижен билборд, който се носи под формата на раница. Екип от обучени промоутъри разпространява Вашите промо-материали по предварително одобрен от Вас маршрут, комуникира с Вашите потенциални клиенти и със сигурност ангажира вниманието на стотици хора.</p>
        <p>Този интерактивен начин на реклама позволява да достигнете широк кръг от хора, когато и където Вие пожелаете. Може да се използва навсякъде – на открито или закрито, на парти или на улицата, по време на изложба или концерт.</p>

        <h4>Защо вие имате нужда от нас?</h4>
        <p>По този иновативен начин за рекламиране безспорно се увеличават ползите от използването на рекламата. Освен гъвкавост и достъпност на рекламния продукт, Вие получавате ценна и свежа информация от сегашните и бъдещите си потребители. Чрез Walk Media рекламиране Вие:</p>
        <ul>
            <li>Се възползвате от най–новата рекламна стратегия за продукти и услуги.</li>
            <li>Придобивате преимущество пред конкурентите на ново ниво.</li>
            <li>Получавате универсален начин за реклама който комуникира с евентуалните потребители по най-печелившия подход – директно, очи в очи , а не с посредничеството на техника (радио, телевизия).</li>
            <li>Засилвате въздействието на своята рекламна кампания.</li>
        </ul>
        <p>Ходещата реклама комуникира на едно ново, социално ниво с обществото, като влияе на психиката на клиента и позволява отключване на нов начин на мислене. Продуктът Ви получава надмощие над останалите конкурентни стоки, а директната комуникация с потенциалните Ви клиенти позволява да сте не една, а две крачки пред конкуренцията.</p>

        <h4>Покритие</h4>
        <p>Нашият екип ще изготви за Вас маршрут, който най-добре да отговаря на изискванията за Вашата реклама. Билбордовете ни са снабдени с LED осветление, което ги прави еднакво удобни и за нощни кампании.</p>
        <p>Услугата “Ходеща реклама” се предлага на територията на цяла България, което прави достигането на Вашите таргет групи още по-лесно.
        Ако искате да популяризирате Вашия бизнес извън границите на страната, можем да организираме за Вас кампании на територията на Румъния.</p>

        <h4>Цени</h4>
        <p>“Ходещата реклама” е лесен и удобен начин да промотирате Вашия продукт на достъпна за Вас цена. Екипът ни ще се погрижи да изготви за Вас най-добрата оферта, изцяло съобразена с бюджета и изискванията Ви.</p>
        <p>За повече информация използвайте <a href="contacts.php">формата за запитвания</a>!</p>

        <hr>

        <h2>Станете част от нас</h2><br>

        <h4>Изисквания към промоутърите</h4>
        <ul>
            <li>Приятна визия - бъдете усмихнати, лъчезарни, радостни, оптимистични, озаряващи, любезни.</li>
            <li>Владеене на чужд език.</li>
            <li>Умел изказ - информацията за дадената рекламна кампания да се представи на евентуалните потребители по въздействащ начин, който да е насочен оптимистично към тяхната психика (задоволяващ нуждите и интереса на обществото) от дадения рекламен продукт.</li>
            <li>Отзивчивост, сладкодумие, жизненост, енергичност, убедителност, увереност, изразителност.</li>
        </ul>

        <h4>Визия на промоутърите</h4>
        <p>Когато промоутърът бъде забелязан, той трябва да предизвика усмивка в евентуалните потребители. Ако бъде заговорен той трябва по най–приятния и учтив начин да разговаря с хората.</p>
        <p>Промоутърът е лицето на рекламирания продукт. Той не е просто човек с раница на гърба, който се разхожда! Промоутърът трябва да е убедителен и услужлив към околните.</p>

        <h4>Забрани за промоутърите</h4>
        <ul>
            <li>Никога не гледайте околните намръщено и неприветливо.</li>
            <li>Не отговаряйте на негативни забележки и подмятания. Не отговаряйте на удара с удар. Отнасайте се почтително с околните.</li>
            <li>По никакъв начин не нагрубявайте околните.</li>
            <li>По никакъв начин не занижавайте имиджа на рекламирания продукт или услуга.</li>
            <li>Не плюйте по пешеходните зони в течение на кампанията.</li>
            <li>Не тътрете краката си по земята.</li>
        </ul>

        <h4>Задължения на промоутърите</h4>
        <p>Промоутърите трябва да събират впечатления от околните и след приключване на дадената кампания да докладват на съответните източници.</p>
        <p>Промоутърите трябва посредством разговор с потребителите да установят какво мислят те за рекламния продукт. Много важно в тази връзка е да се установят мненията на недоволните потребители:</p>
        <ul>
            <li>Защо са недоволни.</li>
            <li>Кое не им харесва.</li>
            <li>Поради каква причина не им е изгодно.</li>
            <li>Как предпочитат те.</li>
            <li>Кое е по-важно за тях.</li>
            <li>Защо се предлага само по такъв начин, а не по друг.</li>
            <li>Защо им е по–изгодно от тук да си го закупят, а не от там.</li>
        </ul>
        <p>От тук могат да се направят изводи за самия продукт. Събирането на негативни мнения е най-големият БОНУС, който може да бъде извлечен посредством кампанията. Благодарение на отрицателните мнения на евентуалните потребители производителят (менидж. по маркетинг) получава ценна информация, която трудно се набавя по друг начин.</p>
        <p>За повече информация използвайте <a href="contacts.php">формата за запитвания</a>!</p>
    </div>
</div>

<?php
    include_once("includes/footer.php");
?>
